export default {
  "title": "Cледуя примеру",

  "slide1_1": "{main_slide1_1_place} Процедур",
  "slide1_1_place": "Активных",

  "slide1_2": "{main_slide1_2_place} Контрактов",
  "slide1_2_place": "Заключенных",

  "slide2_1": "{main_slide2_1_place} Организаций",
  "slide2_1_place": "Закупающих",

  "slide2_2": "{main_slide2_2_place} Агентов",
  "slide2_2_place": "Экономических",

  "slide3_1": "{main_slide3_1_place} Экономия",
  "slide3_1_place": "Общая",

  "news": "Новости",
  "join": "Присоединиться",
  "news1": "Министерство Финансов Республики Молдова первым вводит процедуру электронных государственных закупок для следующих процедур: открытые торги, запрос ценовых оферт, переговоры без предварительного опубликования объявления на участие. Руководство по электронным процедурам государственных закупок будут доступны в ближайшее время от Агентства Государственных Закупок.",

  "news2": "22-26 октября 2018 года Министерство Финансов Республики Молдова и Председатель Парламента Республики Молдовы проводят Региональный семинар Всемирной торговой организации для Сторон Соглашения о государственных закупках ВТО и правительств стран-наблюдателей из Центральной Европы, Западных Балкан, Кавказа и Центральной Азии, включая сессию по электронным государственным закупкам в Молдове. Зарегистрируйтесь для участия в сессии ПРООН об открытом правлений и общественных расходах 22 октября.",

  "news3": "С 26 октября 2018 года заинтересованным государственным предприятиям и частным клиентам будут предложены конкурсные и прозрачные, но простые в использовании онлайн-процедуры торгов с использованием как критерий присуждения: самая низкая цена и другие неценовые критерия отбора. Государственные предприятия и частные клиенты могут также использовать услуги MTender подписания онлайн-договора.",

  "h11": "Что такое MTender",
  "p1": "Министерство Финансов Республики Молдова проводит переход на электронные государственные закупки с целью обеспечения более прозрачных и эффективных расходов национального бюджета Республики Молдова. Новая электронная государственная услуга - MTender - покрывает государственные закупки от планирования до оплаты договоров о государственных закупках. Это сократит время проведения торгов для государственных органов и время ожидания оплаты для поставщиков и подрядчико",

  "ul1_li1": "При использовании электронной услуги MTender все публичные торги доступны в режиме онлайн, и каждое решение о закупках публикуется в режиме реального времени. Граждане могут наблюдать за государственными закупками и как деньги налогоплательщиков расходуются на государственные услуги.",
  "ul1_li2": "Новая полностью электронная услуга закупок будет предлагать более широкий доступ к возможностям государственным закупок для делового сообщество, в частности местных малых и средних предприятий.",
  "ul1_li3": "Для государственных органов новая электронная услуга также будет способствовать более эффективному планированию расходов, более быстрым покупкам и повышению качества в результате проведения электронных торгов по принципу ”без бумаги”.",
  "p2": "Автоматизированная информационая система «Государственный регистр государственных закупок» MTender - это мульти-платформенная электронная система  закупок, состоящая из государственного веб-портала и центральной базы данных которая использует данные открытого типа (Open Data) и несколько частных электронных платформам, аккредитованы для поддержки и проведения электронных процедур торгов для государственных и частных клиентов.",
  "p3": "Электронная платформа закупок представляет собой коммерческую электронную платформу для закупок, аккредитованная для взаимодействия с MTender и предоставляющую электронные цифровые торги для клиентов государственного сектора, а также для частных покупателей. Каждая электронная платформа закупок MTender предоставляет справочную службу (help desk) закупающим органам и экономическим операторам, зарегистрированным на этой платформе, для доступа к электронным услугам MTender.",
  "p4": "В настоящее время MTender работает со следующими платформами:",
}
